/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Laatikko";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Kumoa";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Epäonnistumiset";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Verkkodiagnostiikka";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "Viimeisin toiminto epäonnistui johtuen seuraavista syistä:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "Kytke loki";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Yritä uudelleen";

